IDEA Open Model
ParameterString.Value Property
Compatible with IDEA StatiCa Beta 20.0
 Value
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public string Value { get; set; }
Public Property Value As String
	Get
	Set
Property Value
Type: String
See Also
Reference
ParameterString Class
IdeaRS.OpenModel.CrossSection Namespace